[
  "table-editor-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "periodic-notes",
  "obsidian-admonition",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar"
]